[
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "cycle-through-panes",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-kanban"
]